
main_page_url = 'https://qa-scooter.praktikum-services.ru/'
order_page_url = 'https://qa-scooter.praktikum-services.ru/order'
dzen_url = 'https://dzen.ru/?yredirect=true'


answer_1_text = 'Сутки — 400 рублей. Оплата курьеру — наличными или картой.'
answer_2_text = 'Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим.'
answer_3_text = 'Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30.'
answer_4_text = 'Только начиная с завтрашнего дня. Но скоро станем расторопнее.'
answer_5_text = 'Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010.'
answer_6_text = 'Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится.'
answer_7_text = 'Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои.'
answer_8_text = 'Да, обязательно. Всем самокатов! И Москве, и Московской области.'


user_name = "Имя"
user_surname = "Фамилия"
user_address = "Москва, ул. Ленина, д.50"
user_phone = "89998887776"